Repository: LubosCzech/Nimbo
Catalog: Localization/Localizable.xcstrings
Source language: cs
Languages: de, en, es, fr, hi

source: Volba Podle systému respektuje vzhled macOS. Průhlednost a pohyb se přizpůsobují nastavení zpřístupnění.
de: „Wie System“ folgt dem Erscheinungsbild von macOS. Transparenz und Bewegung richten sich nach den Bedienungshilfen.
en: Match system follows the macOS appearance. Transparency and motion follow the accessibility settings.
es: «Según el sistema» sigue la apariencia de macOS. La transparencia y el movimiento siguen los ajustes de accesibilidad.
fr: « Selon le système » suit l'apparence de macOS. La transparence et le mouvement suivent les réglages d'accessibilité.
hi: „सिस्टम के अनुसार“ macOS के रूप का पालन करता है। पारदर्शिता और गति सुगम्यता सेटिंग्स के अनुसार चलती हैं।

source: Volitelné: potřebné pro čtení a změnu přihlašovacích aplikací, ne pro úklid.
de: Optional: nötig zum Lesen und Ändern von Anmelde-Apps, nicht zum Bereinigen.
en: Optional: needed to read and change login apps, not for cleaning.
es: Opcional: necesario para leer y cambiar las apps de inicio de sesión, no para limpiar.
fr: Facultatif : nécessaire pour lire et modifier les apps d'ouverture de session, pas pour le nettoyage.
hi: वैकल्पिक: लॉगिन ऐप्स पढ़ने और बदलने हेतु आवश्यक, सफ़ाई हेतु नहीं।

source: Volná paměť
de: Freier Speicher
en: Free memory
es: Memoria libre
fr: Mémoire libre
hi: खाली मेमोरी

source: Volné místo
de: Freier Speicherplatz
en: Free space
es: Espacio libre
fr: Espace libre
hi: खाली जगह

source: Vy rozhodujete
de: Sie entscheiden
en: You decide
es: Tú decides
fr: C'est vous qui décidez
hi: निर्णय आपका

source: Vybraná vývojářská data byla přesunuta do Koše.
de: Die ausgewählten Entwicklerdaten wurden in den Papierkorb bewegt.
en: The selected developer data was moved to the Trash.
es: Los datos de desarrollo seleccionados se movieron a la papelera.
fr: Les données de développement sélectionnées ont été placées dans la corbeille.
hi: चयनित डेवलपर डेटा ट्रैश में ले जाया गया।

source: Vybrané soubory byly přesunuty do Koše.
de: Die ausgewählten Dateien wurden in den Papierkorb bewegt.
en: The selected files were moved to the Trash.
es: Los archivos seleccionados se movieron a la papelera.
fr: Les fichiers sélectionnés ont été placés dans la corbeille.
hi: चयनित फ़ाइलें ट्रैश में ले जाई गईं।

source: Vybrané zbytky aplikací byly přesunuty do Koše.
de: Die ausgewählten App-Restdaten wurden in den Papierkorb bewegt.
en: The selected app leftovers were moved to the Trash.
es: Los restos de apps seleccionados se movieron a la papelera.
fr: Les résidus d'apps sélectionnés ont été placés dans la corbeille.
hi: चयनित ऐप अवशेष ट्रैश में ले जाए गए।

source: Vybrat celou sekci
de: Ganze Kategorie auswählen
en: Select the whole section
es: Seleccionar toda la sección
fr: Sélectionner toute la section
hi: पूरा अनुभाग चुनें

source: Vybrat: %@
de: Auswählen: %@
en: Select: %@
es: Seleccionar: %@
fr: Sélectionner : %@
hi: चुनें: %@

source: Vybráno
de: Ausgewählt
en: Selected
es: Seleccionado
fr: Sélectionné
hi: चयनित

source: Vybráno %@. Cache lze znovu vytvořit, simulátory, runtime a SDK mohou vyžadovat nové stažení.
de: %@ ausgewählt. Caches lassen sich neu anlegen; Simulatoren, Laufzeiten und SDKs müssen eventuell erneut geladen werden.
en: %@ selected. Caches can be recreated; simulators, runtimes and SDKs may need downloading again.
es: %@ seleccionados. Las cachés se vuelven a crear; los simuladores, entornos y SDK pueden requerir una nueva descarga.
fr: %@ sélectionnés. Les caches se recréent ; simulateurs, runtimes et SDK devront peut-être être retéléchargés.
hi: %@ चयनित। कैश फिर बन जाते हैं; सिम्युलेटर, रनटाइम और SDK दोबारा डाउनलोड करने पड़ सकते हैं।

source: Vybráno %@. Detekce je konzervativní, přesto doporučujeme seznam zkontrolovat.
de: %@ ausgewählt. Die Erkennung ist zurückhaltend, sehen Sie die Liste dennoch durch.
en: %@ selected. Detection is conservative, but do look the list over.
es: %@ seleccionados. La detección es conservadora, pero conviene revisar la lista.
fr: %@ sélectionnés. La détection est prudente, parcourez tout de même la liste.
hi: %@ चयनित। पहचान सतर्क है, फिर भी सूची देख लें।

source: Vybráno %@. Položky bude možné obnovit z Koše.
de: %@ ausgewählt. Die Objekte lassen sich aus dem Papierkorb wiederherstellen.
en: %@ selected. The items can be restored from the Trash.
es: %@ seleccionados. Los elementos se podrán restaurar desde la papelera.
fr: %@ sélectionnés. Les éléments pourront être restaurés depuis la corbeille.
hi: %@ चयनित। आइटम ट्रैश से वापस लाए जा सकते हैं।

source: Vyhledat informace na Googlu
de: Bei Google nachschlagen
en: Look it up on Google
es: Buscar en Google
fr: Rechercher sur Google
hi: Google पर जानकारी खोजें

source: Vyčistit %@
de: %@ bereinigen
en: Clean %@
es: Limpiar %@
fr: Nettoyer %@
hi: %@ साफ़ करें

source: Vyžaduje pozornost
de: Braucht Aufmerksamkeit
en: Needs attention
es: Requiere atención
fr: Nécessite attention
hi: ध्यान चाहिए

source: Vzhled
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
hi: रूप

source: Vzhled a nastavení
de: Erscheinungsbild und Einstellungen
en: Appearance and settings
es: Apariencia y ajustes
fr: Apparence et réglages
hi: रूप और सेटिंग्स

source: Více místa. Méně starostí.
de: Mehr Platz. Weniger Sorgen.
en: More space. Fewer worries.
es: Más espacio. Menos preocupaciones.
fr: Plus d'espace. Moins de soucis.
hi: अधिक जगह। कम चिंता।

source: Vítejte v Nimbu
de: Willkommen bei Nimbo
en: Welcome to Nimbo
es: Te damos la bienvenida a Nimbo
fr: Bienvenue dans Nimbo
hi: Nimbo में आपका स्वागत है

source: Výkon
de: Leistung
en: Performance
es: Rendimiento
fr: Performances
hi: प्रदर्शन

source: Výsledek odinstalace
de: Ergebnis der Deinstallation
en: Uninstall result
es: Resultado de la desinstalación
fr: Résultat de la désinstallation
hi: अनइंस्टॉल परिणाम

source: Výsledky
de: Ergebnisse
en: Results
es: Resultados
fr: Résultats
hi: परिणाम

source: Výsledky nejsou automaticky vybrané. Některé doplňky mohou používat data bez vlastní aplikace.
de: Ergebnisse sind nicht automatisch ausgewählt. Manche Erweiterungen nutzen Daten ohne eigene App.
en: Results are not selected automatically. Some add-ons may use data without an app of their own.
es: Los resultados no se seleccionan automáticamente. Algunos complementos usan datos sin tener app propia.
fr: Les résultats ne sont pas sélectionnés automatiquement. Certains modules utilisent des données sans app propre.
hi: परिणाम स्वतः चयनित नहीं होते। कुछ ऐड-ऑन बिना अपनी ऐप के डेटा उपयोग करते हैं।

source: Vývojářská data
de: Entwicklerdaten
en: Developer Data
es: Datos de desarrollo
fr: Données de développement
hi: डेवलपर डेटा

source: Vývojářské nástroje
de: Entwicklerwerkzeuge
en: Developer tools
es: Herramientas de desarrollo
fr: Outils de développement
hi: डेवलपर टूल

source: WebKit data
de: WebKit-Daten
es: Datos de WebKit
fr: Données WebKit
hi: WebKit डेटा

source: Xcode, Android a balíčky
de: Xcode, Android und Pakete
en: Xcode, Android and packages
es: Xcode, Android y paquetes
fr: Xcode, Android et paquets
hi: Xcode, Android और पैकेज

source: Xcode, Android, Java, Node a Homebrew; existující kořenové složky.
de: Xcode, Android, Java, Node und Homebrew; die vorhandenen Stammordner.
en: Xcode, Android, Java, Node and Homebrew; the root folders that exist.
es: Xcode, Android, Java, Node y Homebrew; las carpetas raíz existentes.
fr: Xcode, Android, Java, Node et Homebrew ; les dossiers racines existants.
hi: Xcode, Android, Java, Node और Homebrew; मौजूद मूल फ़ोल्डर।

source: Zakázáno
de: Deaktiviert
en: Disabled
es: Desactivado
fr: Désactivé
hi: अक्षम

source: Zavřít
de: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करें

source: Zařízení Apple Simulator
de: Apple-Simulator-Gerät
en: Apple Simulator device
es: Dispositivo de Apple Simulator
fr: Appareil Apple Simulator
hi: Apple Simulator डिवाइस

source: Zbytky aplikací
de: Übrig gebliebene Daten
en: Leftovers
es: Restos
fr: Résidus
hi: बचा हुआ डेटा

source: Zeptáme se nanejvýš jednou za měsíc. Po vašem potvrzení už nikdy.
de: Wir fragen höchstens einmal im Monat. Nach Ihrer Bestätigung nie wieder.
en: We ask at most once a month. After you confirm, never again.
es: Preguntamos como mucho una vez al mes. Tras tu confirmación, nunca más.
fr: Nous demandons au plus une fois par mois. Après votre confirmation, plus jamais.
hi: हम महीने में अधिकतम एक बार पूछते हैं। आपकी पुष्टि के बाद कभी नहीं।

source: Zkontrolované kategorie
de: Geprüfte Kategorien
en: Categories checked
es: Categorías comprobadas
fr: Catégories vérifiées
hi: जाँची गई श्रेणियाँ

source: Zkontrolovat aktualizace…
de: Nach Updates suchen…
en: Check for Updates…
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
hi: अपडेट जाँचें…

source: Zkontrolovat znovu
de: Erneut prüfen
en: Check again
es: Comprobar de nuevo
fr: Vérifier à nouveau
hi: फिर से जाँचें

source: Zkuste jiný název nebo obnovte seznam.
de: Versuchen Sie einen anderen Namen oder aktualisieren Sie die Liste.
en: Try a different name or refresh the list.
es: Prueba con otro nombre o actualiza la lista.
fr: Essayez un autre nom ou actualisez la liste.
hi: दूसरा नाम आज़माएँ या सूची रीफ़्रेश करें।

source: Změna pro příští přihlášení byla ověřena.
de: Die Änderung für die nächste Anmeldung wurde überprüft.
en: The change for the next login has been verified.
es: Se ha verificado el cambio para el próximo inicio de sesión.
fr: La modification pour la prochaine ouverture de session a été vérifiée.
hi: अगली लॉगिन हेतु बदलाव सत्यापित हो गया।

source: Změnit vzhled nebo otevřít nastavení
de: Erscheinungsbild ändern oder Einstellungen öffnen
en: Change the appearance or open settings
es: Cambiar la apariencia o abrir los ajustes
fr: Changer l'apparence ou ouvrir les réglages
hi: रूप बदलें या सेटिंग्स खोलें

source: Změnu povolení se nepodařilo ověřit.
de: Die Änderung der Freigabe konnte nicht überprüft werden.
en: The permission change could not be verified.
es: No se pudo verificar el cambio de permiso.
fr: La modification de l'autorisation n'a pas pu être vérifiée.
hi: अनुमति बदलाव सत्यापित नहीं हो सका।

source: Změřit znovu
de: Erneut messen
en: Measure again
es: Medir de nuevo
fr: Mesurer à nouveau
hi: फिर से मापें

source: Zobrazit tuto kopii Nimba ve Finderu
de: Diese Kopie von Nimbo im Finder zeigen
en: Show this copy of Nimbo in the Finder
es: Mostrar esta copia de Nimbo en el Finder
fr: Afficher cette copie de Nimbo dans le Finder
hi: Nimbo की यह प्रति Finder में दिखाएँ

source: Zobrazit ve Finderu
de: Im Finder zeigen
en: Show in Finder
es: Mostrar en el Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ

source: Zrušit
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें

source: macOS blokuje přístup kvůli ochraně soukromí. Povolte Nimbo v Nastavení systému → Soukromí a zabezpečení → Úplný přístup k disku a spusťte Nimbo znovu. Oprávnění správce tuto ochranu neobchází.
de: macOS blockiert den Zugriff aus Datenschutzgründen. Erlauben Sie Nimbo unter Systemeinstellungen → Datenschutz & Sicherheit → Vollständiger Festplattenzugriff und starten Sie Nimbo neu. Administratorrechte umgehen diesen Schutz nicht.
en: macOS is blocking access for privacy reasons. Allow Nimbo in System Settings → Privacy & Security → Full Disk Access and start Nimbo again. Administrator rights do not bypass this protection.
es: macOS bloquea el acceso por privacidad. Permite Nimbo en Ajustes del Sistema → Privacidad y seguridad → Acceso total al disco y vuelve a abrir Nimbo. Los permisos de administrador no eluden esta protección.
fr: macOS bloque l'accès pour des raisons de confidentialité. Autorisez Nimbo dans Réglages Système → Confidentialité et sécurité → Accès complet au disque, puis relancez Nimbo. Les droits d'administrateur ne contournent pas cette protection.
hi: macOS गोपनीयता के कारण पहुँच रोक रहा है। सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → पूर्ण डिस्क एक्सेस में Nimbo को अनुमति दें और Nimbo फिर से खोलें। व्यवस्थापक अधिकार इस सुरक्षा को नहीं टालते।

source: macOS navíc brání Nimbu v úpravě jiných aplikací, dokud ho nepovolíte v Nastavení systému → Soukromí a zabezpečení → Správa aplikací. Do té doby odmítne i přesun přes Finder.
de: macOS hindert Nimbo zudem daran, andere Apps zu verändern, bis Sie es unter Systemeinstellungen → Datenschutz & Sicherheit → App-Verwaltung erlauben. Bis dahin verweigert es auch den Weg über den Finder.
en: macOS also stops Nimbo from modifying other apps until you allow it in System Settings → Privacy & Security → App Management. Until then it refuses the move through the Finder too.
es: macOS también impide que Nimbo modifique otras apps hasta que lo permitas en Ajustes del Sistema → Privacidad y seguridad → Gestión de apps. Hasta entonces también rechaza el traslado mediante el Finder.
fr: macOS empêche aussi Nimbo de modifier d'autres apps tant que vous ne l'autorisez pas dans Réglages Système → Confidentialité et sécurité → Gestion des apps. D'ici là, il refuse aussi le déplacement via le Finder.
hi: macOS Nimbo को अन्य ऐप्स बदलने से भी रोकता है जब तक आप उसे सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → ऐप प्रबंधन में अनुमति न दें। तब तक वह Finder द्वारा हटाना भी अस्वीकार करता है।

source: macOS nevrátil jednoznačný stav automatizace (kód %d).
de: macOS hat keinen eindeutigen Automationsstatus geliefert (Code %d).
en: macOS did not return a definite automation state (code %d).
es: macOS no devolvió un estado de automatización claro (código %d).
fr: macOS n'a pas renvoyé d'état d'automatisation clair (code %d).
hi: macOS ने स्पष्ट ऑटोमेशन स्थिति नहीं लौटाई (कोड %d)।

source: macOS odepřel automatizaci Finderu. Povolte Nimbo → Finder v Nastavení systému → Soukromí a zabezpečení → Automatizace.
de: macOS hat die Automation des Finders verweigert. Erlauben Sie Nimbo → Finder unter Systemeinstellungen → Datenschutz & Sicherheit → Automation.
en: macOS denied automation of the Finder. Allow Nimbo → Finder in System Settings → Privacy & Security → Automation.
es: macOS denegó la automatización del Finder. Permite Nimbo → Finder en Ajustes del Sistema → Privacidad y seguridad → Automatización.
fr: macOS a refusé l'automatisation du Finder. Autorisez Nimbo → Finder dans Réglages Système → Confidentialité et sécurité → Automatisation.
hi: macOS ने Finder ऑटोमेशन अस्वीकार किया। सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → ऑटोमेशन में Nimbo → Finder की अनुमति दें।

source: macOS odepřel automatizaci. Povolte Nimbo → System Events v Nastavení systému → Soukromí a zabezpečení → Automatizace.
de: macOS hat die Automation verweigert. Erlauben Sie Nimbo → System Events unter Systemeinstellungen → Datenschutz & Sicherheit → Automation.
en: macOS denied automation. Allow Nimbo → System Events in System Settings → Privacy & Security → Automation.
es: macOS denegó la automatización. Permite Nimbo → System Events en Ajustes del Sistema → Privacidad y seguridad → Automatización.
fr: macOS a refusé l'automatisation. Autorisez Nimbo → System Events dans Réglages Système → Confidentialité et sécurité → Automatisation.
hi: macOS ने ऑटोमेशन अस्वीकार किया। सिस्टम सेटिंग्स → गोपनीयता और सुरक्षा → ऑटोमेशन में Nimbo → System Events की अनुमति दें।

source: macOS odepřel přístup
de: macOS hat den Zugriff verweigert
en: macOS denied access
es: macOS denegó el acceso
fr: macOS a refusé l'accès
hi: macOS ने पहुँच अस्वीकार की

source: macOS odepřel přístup a důvod se nepodařilo jednoznačně určit. Technický detail u položky pomůže při hlášení chyby.
de: macOS hat den Zugriff verweigert und der Grund ließ sich nicht ermitteln. Das technische Detail beim Objekt hilft bei einer Fehlermeldung.
en: macOS denied access and the reason could not be determined. The technical detail on the item helps when reporting a bug.
es: macOS denegó el acceso y no se pudo determinar el motivo. El detalle técnico del elemento ayuda a informar del fallo.
fr: macOS a refusé l'accès sans que la raison puisse être déterminée. Le détail technique de l'élément aide à signaler le problème.
hi: macOS ने पहुँच अस्वीकार की और कारण तय नहीं हो सका। आइटम का तकनीकी विवरण बग रिपोर्ट में मदद करता है।

source: macOS změnu nepotvrdil. Obnovte seznam nebo použijte Nastavení systému.
de: macOS hat die Änderung nicht bestätigt. Aktualisieren Sie die Liste oder nutzen Sie die Systemeinstellungen.
en: macOS did not confirm the change. Refresh the list or use System Settings.
es: macOS no confirmó el cambio. Actualiza la lista o usa Ajustes del Sistema.
fr: macOS n'a pas confirmé la modification. Actualisez la liste ou utilisez Réglages Système.
hi: macOS ने बदलाव की पुष्टि नहीं की। सूची रीफ़्रेश करें या सिस्टम सेटिंग्स उपयोग करें।

source: práva %@
de: Rechte %@
en: mode %@
es: permisos %@
fr: droits %@
hi: अनुमतियाँ %@

source: příznaky %@
de: Flags %@
en: flags %@
es: indicadores %@
fr: indicateurs %@
hi: फ़्लैग %@

source: vlastník %@:%@
de: Eigentümer %@:%@
en: owner %@:%@
es: propietario %@:%@
fr: propriétaire %@:%@
hi: स्वामी %@:%@

source: Úklid a Koš
de: Bereinigung und Papierkorb
en: Cleanup and Trash
es: Limpieza y papelera
fr: Nettoyage et corbeille
hi: सफ़ाई और ट्रैश

source: Úložiště
de: Speicher
en: Storage
es: Almacenamiento
fr: Stockage
hi: संग्रहण

source: Čeká na souhlas
de: Wartet auf Einwilligung
en: Waiting for consent
es: Esperando consentimiento
fr: En attente de consentement
hi: सहमति की प्रतीक्षा

source: Čekám na Finder a ověření správce…
de: Warten auf den Finder und die Administratorfreigabe…
en: Waiting for the Finder and administrator authentication…
es: Esperando al Finder y a la autenticación de administrador…
fr: En attente du Finder et de l'authentification administrateur…
hi: Finder और व्यवस्थापक प्रमाणीकरण की प्रतीक्षा…

source: Čtení konfigurací služeb. Systémové služby zůstávají pouze pro čtení.
de: Liest Dienstkonfigurationen. Systemdienste bleiben schreibgeschützt.
en: Reading service configurations. System services stay read-only.
es: Lectura de las configuraciones de servicios. Los servicios del sistema siguen siendo de solo lectura.
fr: Lecture des configurations de services. Les services système restent en lecture seule.
hi: सेवा कॉन्फ़िगरेशन पढ़ना। सिस्टम सेवाएँ केवल-पढ़ने योग्य रहती हैं।

source: Čtení mezipaměti, záznamů, Koše a dat Xcode.
de: Liest Caches, Protokolle, Papierkorb und Xcode-Daten.
en: Reading caches, logs, the Trash and Xcode data.
es: Lectura de cachés, registros, la papelera y datos de Xcode.
fr: Lecture des caches, journaux, de la corbeille et des données Xcode.
hi: कैश, लॉग, ट्रैश और Xcode डेटा पढ़ना।

source: Část paměti se odkládá na disk. Pomůže zavřít aplikace, které jí drží nejvíc.
de: Ein Teil des Speichers wird auf die Festplatte ausgelagert. Es hilft, die Apps zu schließen, die am meisten belegen.
en: Part of the memory is being swapped to disk. Closing the apps holding the most will help.
es: Parte de la memoria se está pasando al disco. Ayudará cerrar las apps que más ocupan.
fr: Une partie de la mémoire est déchargée sur le disque. Fermer les apps qui en occupent le plus aidera.
hi: मेमोरी का कुछ भाग डिस्क पर जा रहा है। सबसे अधिक मेमोरी लेने वाली ऐप्स बंद करने से मदद मिलेगी।

source: Žádné aplikace
de: Keine Apps
en: No apps
es: Ninguna app
fr: Aucune app
hi: कोई ऐप नहीं

source: Žádné položky nebyly načteny.
de: Es wurden keine Objekte geladen.
en: No items were loaded.
es: No se cargó ningún elemento.
fr: Aucun élément n'a été chargé.
hi: कोई आइटम लोड नहीं हुआ।

source: „Dostupné“ potvrzuje čtení kontrolovaných složek, nikoli úplný přístup k celému disku. Podsložky a přesun konkrétních položek mohou mít další omezení. Chybějící volitelné nástroje nejsou chybou. Nimbo nevyžaduje přístup ke kameře, mikrofonu, obrazovce ani Zpřístupnění.
de: „Verfügbar“ bestätigt, dass die geprüften Ordner lesbar sind, nicht den vollständigen Zugriff auf die ganze Festplatte. Unterordner und das Bewegen einzelner Objekte können weiter eingeschränkt sein. Fehlende optionale Werkzeuge sind kein Fehler. Nimbo benötigt keinen Zugriff auf Kamera, Mikrofon, Bildschirm oder Bedienungshilfen.
en: “Available” confirms that the checked folders can be read, not full access to the whole disk. Subfolders and moving particular items may be restricted further. Missing optional tools are not a fault. Nimbo needs no access to the camera, microphone, screen or Accessibility.
es: «Disponible» confirma que las carpetas comprobadas se pueden leer, no el acceso total a todo el disco. Las subcarpetas y el traslado de elementos concretos pueden tener más restricciones. Que falten herramientas opcionales no es un fallo. Nimbo no necesita acceso a la cámara, el micrófono, la pantalla ni la Accesibilidad.
fr: « Disponible » confirme que les dossiers vérifiés sont lisibles, pas un accès complet à tout le disque. Les sous-dossiers et le déplacement d'éléments précis peuvent être davantage limités. L'absence d'outils facultatifs n'est pas une erreur. Nimbo n'a besoin ni de la caméra, ni du micro, ni de l'écran, ni de l'Accessibilité.
hi: „उपलब्ध“ यह पुष्टि करता है कि जाँचे गए फ़ोल्डर पढ़े जा सकते हैं, पूरी डिस्क तक पूर्ण पहुँच नहीं। उपफ़ोल्डर और विशिष्ट आइटम हटाने पर और प्रतिबंध हो सकते हैं। वैकल्पिक टूल का अभाव त्रुटि नहीं है। Nimbo को कैमरा, माइक्रोफ़ोन, स्क्रीन या सुगम्यता की आवश्यकता नहीं।

source: … a další (%lld)
de: … und %lld weitere
en: … and %lld more
es: … y %lld más
fr: … et %lld autres
hi: … और %lld अन्य

source: Archiv
en: Archive
es: Archivo
fr: Archive
hi: संग्रह

source: Android cache
es: Caché de Android
fr: Cache Android
hi: Android कैश

source: Cache
es: Caché
hi: कैश

source: Gradle cache
es: Caché de Gradle
fr: Cache Gradle
hi: Gradle कैश

source: Gradle daemon
es: Daemon de Gradle
fr: Démon Gradle
hi: Gradle डेमॉन

source: Homebrew cache
es: Caché de Homebrew
fr: Cache Homebrew
hi: Homebrew कैश

source: Yarn cache
es: Caché de Yarn
fr: Cache Yarn
hi: Yarn कैश

source: OK
hi: ठीक है
